import { Back1, Back2, Back3 } from "../../assets/img/img";

export const itemswhyus = [
  {
    id: 1,
    text1: "Преподаватели",
    text2:
      "Наши преподаватели имеют многолетний опыт в сфере косметологии и совмещают преподовательскую деятельность с практической работой в салонах красотыи других специализированных центрах.",
    background: Back1,
  },
  {
    id: 2,
    text1: "Преподаватели",
    text2:
      "Наши преподаватели имеют многолетний опыт в сфере косметологии и совмещают преподовательскую деятельность с практической работой в салонах красотыи других специализированных центрах.",
    background: Back2,
  },
  {
    id: 3,
    text1: "Преподаватели",
    text2:
      "Наши преподаватели имеют многолетний опыт в сфере косметологии и совмещают преподовательскую деятельность с практической работой в салонах красотыи других специализированных центрах.",
    background: Back3,
  },
];
